{
  "data": {
    "The_Geralt": {
      "imgUrl": "https://cdn.discordapp.com/attachments/881530050120413194/883411597303881768/The_Witcher_3_Screenshot_2021.09.03_-_20.11.15.63.png",
      "title": "The tale of the White Wolf",
      "author": "Geralt of Rivia",
      "id": "The_Geralt",
      "time": "",
      "smallDes": "The Witcher is a mutant in the mediveal time who also uses some demon arts tricks.",
      "thePara": "The Witcher is a series of six fantasy novels and 15 short stories written by Polish author Andrzej Sapkowski. The series revolves around the eponymous witcher, Geralt of Rivia. In Sapkowski's works, witchers are beast hunters who develop supernatural abilities at a young age to battle wild beasts and monsters."
    },
    "Sukuna": {
      "imgUrl": "https://cdn.discordapp.com/attachments/881530050120413194/881539136748683264/wallhaven-y8mmrk_3840x2160.png",
      "title": "King of curses",
      "author": "Roymen Sukuna",
      "id": "Sukuna",
      "time": "",
      "smallDes": "According to a legend, during the golden age of jujutsu over 1,000 years ago, Sukuna was an Imaginary Demon",
      "thePara": "Ryomen Sukuna (両りょう面めん宿すく儺な Ryomen Sukuna?), more often called just Sukuna (宿すく儺な Sukuna?), is a mighty cursed spirit known as the undisputed King of Curses (呪のろいの王おう Noroi no Ō?). He serves as one of the primary antagonists of the Jujutsu Kaisen series."
    },
    "Gojo_God": {
      "imgUrl": "https://media.discordapp.net/attachments/881530050120413194/881530480678293554/wallhaven-j355oy_3840x2160.png?width=1202&height=676",
      "title": "The blind Kakashi",
      "author": "Gojo Satoru",
      "id": "Gojo_God",
      "time": "",
      "smallDes": "Satoru Gojo (五条悟 Gojō Satoru?) is one of the main protagonists of Jujutsu Kaisen. He is a special grade jujutsu sorcerer and a teacher at the Tokyo Jujutsu High. ",
      "thePara": "Satoru is a complex individual. He is normally seen to be nonchalant and playful towards his students, close colleagues, and friends. However, he is unsympathetic and cruel towards sorcerer executives, an example being his blatant disrespect towards Principal Gakuganji, and his enemies.\n\nSatoru is extremely confident in his abilities and reputation as a powerful sorcerer, believing himself to be invincible. His opinion of others often only go as far as his judgement of their strength, and he is quite apathetic towards anyone he deems weak. Additionally, greatly influenced by his own desire for power, he is very arrogant. He is convinced that he is the strongest in the world, which he technically is, claiming, during his fight with Toji Fushiguro, that \"throughout the Heavens and earth, he alone is the honored one.\" This can be further exemplified when he was tasked with protecting Riko Amanai, one of the few 'weak' people he genuinely grew to show compassion for. However, any empathy of her death was soon negated by his extensive amount of pride and arrogance after perfecting his reverse cursed technique in his following battle against Toji Fushiguro. "
    },
    "SummerSein": {
      "imgUrl": "https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fmedia.giphy.com%2Fmedia%2FMC6eSuC3yypCU%2Fgiphy.gif&f=1&nofb=1",
      "title": "Testing the hactoberFest 2021",
      "author": "Soyo-kaze",
      "id": "SummerSein",
      "time": "",
      "smallDes": "This PR is to test how my repo is doing and why not test test",
      "thePara": "Hacktoberfest, in its 8th year, is a month-long celebration of open source software run by DigitalOcean. During the month of October, we invite you to join open-source software enthusiasts, beginners, and the developer community by contributing to open-source projects. You can do this in a variety of ways"
    },
    "GenxTheGamer": {
      "imgUrl": "https://static.wikia.nocookie.net/jjba/images/0/01/JotaroProfile.png/revision/latest/scale-to-width-down/270?cb=20191125014406",
      "title": "Jotaro Kujo",
      "author": "Genx",
      "id": "GenxTheGamer",
      "time": "",
      "smallDes": "Jotaro Kujo is a fictional character in the Japanese manga series JoJo's Bizarre Adventure, written and illustrated by Hirohiko Araki. ",
      "thePara": "Jotaro Kujo (空条 承太郎 Kūjō Jōtarō) is the protagonist of Part 3 and also appears in Parts 4-6. Jotaro is the third and most recurring JoJo of the JoJo's Bizarre Adventure series. Jotaro is a delinquent who lives an ordinary life until the Joestar Family's old enemy, DIO, returns. Jotaro travels to Egypt in order to save his mother and stop the Vampire once and for all. Wielding the incredibly powerful Star Platinum, Jotaro is the first JoJo introduced with a Stand, and is among the most well-known characters of the series. "
    },
  }
}
